<?php ?>
<div class="aboutMe">
    <article>
        <p>Приветствую Вас на моем сайте!</p>
        <P>Меня зовут Елена Хоменко. Я профессиональный фотограф и очень люблю свою работу. Снимаю в таких
            направлениях:</P>
        <ul>
            <li>детская фотосессия;</li>
            <li>семейная фотосессия;</li>
            <li>индивидуальная портретная фотосессия;</li>
            <li>Love story;</li>
            <li>фотосессия беременности;</li>
            <li>фотосьемка крещения и венчания;</li>
            <li>репортажная сьемка праздников и других событий</li>
        </ul>
    </article>
    <div>
        <img src="imgs/photografer.jpg" alt="">
    </div>
</div>