<?php ?>
<link rel="stylesheet" href="/css/articles.css">
<article class="article">
    <div class="row background-block m-bachround">
        <div class="txt">
            <p >
                <img class="border-dark img-right" src="/content/howSelectPhotograph/IMGP0828_small.jpg"/>
                Если ввести поисковый запрос «фотограф Киев», то гугл выдаст десятки страниц с результатами. В Киеве
                действительно очень много фотографов и многие из них хорошие профессионалы своего дела. Причем хорошие фотографы
                в Киеве есть не только в самом дорогом ценовом сегменте, а и в среднем, и даже по ценам ниже среднего. В том же
                время, высокая цена еще не гарантия того, что работа фотографа вам понравится. Поэтому, при выборе фотографа в
                Киеве я советую обратить внимание на следующие моменты.
            </p>
            <p> Самое важное, на мой взгляд, — это
                <b>психологическая совместимость с фотографом,</b>
                чтобы вам было комфортно и легко в
                общении. Поскольку, если вам не комфортно, то вы не сможете расслабиться, открыться и вести себя естественно,
                что обязательно отразиться на фото и точно не сделает его лучше. Поэтому, я советую предварительно немного
                пообщаться с фотографом хотя бы по телефону. Задать интересующие вас вопросы, уточнить детали.</p>
            <p> Даже несколько минут такого общения помогут вам почувствовать человека. Также, можно почитать публикации, которыми
                фотограф делиться у себя на сайте или в социальных сетях. Таким образом, вы лучше поймете, как фотограф
                работает, его мировозрение, стиль поведения и общения.
            </p>
        </div>
        <div class="txt">
            <p>
                <img class="border-dark img-left" src="/content/howSelectPhotograph/BoboshkiA4.jpg"/>
                По мимо этого, обязательно посмотрите
                <b>портфолио фотографа</b>.
                Особенно фото в том жанре, в котором вы хотите у него
                сниматься. Просмотрите не менее 3-х серий фото. Поскольку бывают случаи, когда начинающие фотографы выкладывают
                фото, сделанные на воркшопе, организованном более опытным фотографом. С таких воркшопов фото даже у новичка
                получаются хорошие. Но к сожалению нет гарантии, что он сможет сделать и для вас фотосессию на таком же высоком
                уровне. Поэтому просмотрите как можно больше его фото с разных сьемок, чтобы оценить уровень фотографа в;
                целом.
            </p>
            <p>Обратите внимание на <b>стиль ретуши</b> фотографа. Некоторые клиенты, к примеру, любят глубокую ретушь, чтобы «ни
                единой морщинки», а фотограф работает в стиле лайф стайл и почти не ретуширует фото. Или, наоборот, фотограф
                делает заметную ретушь, пластику, стилизацию фото, а клиент хочет выглядеть максимально естественным. Поэтому, я
                советую заранее оговорить стиль ретуши с фотографом. Чтобы потом не было неприятных сюрпризов. К примеру, я
                своим клиентам предлагаю самим отобрать фото на ретушь и сообщить свои пожелания к ней.
            </p>
            <p><b>Студийная сьемка</b> или <b>сьемка при естественном оствещении</b>? Выясните заранее, готов ли фотограф снимать на
                выбранной вами локации. К примеру, вы хотите сьемку на улице, а выбранный фотограф работает только в студии. И
                наоборот, есть фотографы, которые вообще не снимают в студиях, а только при естественном освещении. Я провожу
                сьемки и в студии, и на улице в зависимости от пожеланий клиента. Помогаю с выбором студии или другой подходящей
                локации в пределах Киева.
            </p>
        </div>
        <div class="txt">
            <p> <img class="border-dark img-right" src="/content/howSelectPhotograph/2020041208472456eree_editor_result.jpg"/>
                Еще стоит обратить внимание на вопрос про <b>приватность фото</b>. Некоторым клиентам важно, чтобы их фото не были нигде
                опубликованы. Особенно это касается фото маленьких детей.</p>
            <p> Если вы не хотите, чтобы ваши фото были использованы в
                портфолио фотографа, попали в социальные сети или на выставку, обсудите это с фотографом заранее. Дело в том,
                что фотографы часто закладывают в стоимость фотосессии скидку от 30% до 50% за право использовать фото клиента в
                публичном портфолио. То есть, если вам нужна <b>фотосессия на условиях конфиденциальности</b>, то вероятно, что
                стоимость сьемки возрастет.</p>
            <p> Цена фотосессии у меня одинаковая и не зависимо от того, разрешит ли клиент
                использовать свои фото для портфолио или нет. Фото использую в портфолио только с разрешения клиента.
            </p>
        </div>
        <div class="txt">
            <p>
                <img class="border-dark img-left" src="/content/howSelectPhotograph/IMGP5466_hq_1.jpg"/>
               Так же, есть еще <b>дополнительные услуги</b>, которые предоставляет фотограф. Они не ключевые при принятии решения, но
               при прочих равных условиях, могут склонить выбор в пользу того или иного фотографа. Сюда относятся:
            </p>
            <ul>
                <li><h2><b>фотосессия все включено:</b></h2> макияж, прическа, аренда нарядов. Вам нужно только приехать в указанное место, а
                    дальше специалисты сделают все, что нужно для <h2><b>создания красивого образа</b></h2>. Это очень комфортный вариант,
                    который позволяет значительно экономить ваше время и силы. Я сотрудничаю с хорошими
                    визажистами-парикмахерами, которые умело и за разумную цену сделают вам красивый мейкап.
                </li>
                <li><h2  style="text-align: left"><b>скорость выполнения заказа.</b></h2> Некоторые фотографы отдают фото через 2 месяца, а некоторые гарантируют
                    выполнение заказа не больше, чем через 2 недели. У многих так же еще есть услуга срочной обработки фото за
                    дополнительную плату. Я отдаю фото в базовой обработке (кадрирование, цветокоррекция, контраст, резкость,
                    насыщенность) в течении 3-х рабочих дней. После этого вы выбираете фото на ретушь. Ретушь и художественную
                    обработку фото я выполняю не позднее, чем через неделю.
                </li>
                <li style="margin-top: 30px" >
                    <h2><b>подарочные сертификаты</b></h2> — это отличный вариант, если хотите сделать приятный сюрприз близким или друзьям. У
                    меня можно приобрести подарочные сертификаты на все виды сьемки.
                </li>
                <li>
                    <h2><b>изготовление фотокниг</b></h2>, печать фото на холсте, фото-магнитов, календарей. Все это можно заказать конечно же и
                    после фотосессии. Но в заказе фотокниги вместе с фотосессией есть преимущество. Фотограф будет планировать
                    фотосессию заранее и делать кадры таким образом, чтобы они лучше подходили под формат фотокниги. Так
                    получаются красивые продуманные развороты. Фотокнига становится не просто набором фото, а логично и
                    последовательно рассказанной фото историей, которую интересно и приятно смотреть. Как и многие фотографы, я
                    планирую раскадровку для фотокниги перед сьемкой заранее. Так что если вы хотите фотокнигу, то обязательно
                    предупредите об этом фотографа загодя.

                </li>
            </ul>
        </div>
        <div class="txt">
            <p> <img class="border-dark img-right" src="/content/howSelectPhotograph/IMGP1190-2.jpg"/>
                В этой статье я постаралась изложить все основные моменты, которые стоит прояснить, прежде чем заказать
                фотосессию в Киеве. Надеюсь, информация была для вас полезна и поможет найти и заказать услуги хорошего
                фотографа, процесс подготовки и самой фотосессии будет в удовольствие, а результат порадует замечательными фото!
                Если у вас еще остались вопросы или хотите заказать фотосессию у меня, обращайтесь по удобному для вас каналу
                коммуникации.
            </p>
        </div>
    </div>

</article>


